[{"textRU":"Мудрые люди говорят потому, что им есть, что сказать, глупцы — потому что они должны сказать что-то","authorRU":"Платон","textEN":"Wise men speak because they have something to say; fools because they have to say something","authorEN":"Plato"},{"textRU":"Коли свои дрова сам, и ты согреешься дважды","authorRU":"Генри Форд","textEN":"Chop your own wood and it will warm you twice","authorEN":"Henry Ford"},{"textRU":"Я не забочусь о том, что вы обо мне думаете, я о вас не думаю вообще","authorRU":"Коко Шанель","textEN":"I don’t care what you think about me. I don’t think about you at all","authorEN":"Coco Chanel"},{"textRU":"Работайте усердно, чтобы получить то, что любите, иначе придется полюбить то, что получили.","authorRU":"Бернард Шоу","textEN":"Work hard to get what you like, otherwise you'll be forced to just like what you get","authorEN":"Bernard Shaw"},{"textRU":"В конце концов, мы будем помнить не слова врагов, а молчание друзей","authorRU":"Мартин Лютер Кинг","textEN":"In the End, we will remember not the words of our enemies, but the silence of our friends","authorEN":"Martin Luther King"},{"textRU":"Если вы делаете что-то прекрасное и возвышенное, а этого никто не замечает — не расстраивайтесь: солнце каждое утро устраивает прекрасное зрелище, но большая часть зрителей в это время еще спит","authorRU":"Джон Леннон","textEN":"When you do something noble and beautiful and nobody noticed, do not be sad. For the sun every morning is a beautiful spectacle and yet most of the audience still sleeps","authorEN":"John Lennon"},{"textRU":"Слабые никогда не прощают. Умение прощать — свойство сильных","authorRU":"Махатма Ганди","textEN":"The weak can never forgive. Forgiveness is the attribute of the strong","authorEN":"Mahatma Gandhi"},{"textRU":"Успех — это умение двигаться от неудачи к неудаче, не теряя энтузиазма","authorRU":"Уинстон Черчилль","textEN":"Success is the ability to go from failure to failure without losing your enthusiasm","authorEN":"Winston Churchill"},{"textRU":"Случайностей не существует. То, что мы ими называем — следствие некой причины, недоступной нашему взору","authorRU":"Вольтер","textEN":"There is no such thing as an accident. What we call by that name is the effect of some cause which we do not see","authorEN":"Voltaire"},{"textRU":"Жизнь — слишком серьезная штука, чтобы говорить о ней всерьез","authorRU":"Оскар Уайльд","textEN":"Life is far too important a thing ever to talk seriously about","authorEN":"Oscar Wilde "},{"textRU":"Наша жизнь есть то, что мы думаем о ней.","authorRU":"Марк Аврелий","text":"Our life is what our thoughts make it","author":"Marcus Aurelius Antoninus"},{"textRU":"Улыбнитесь, ведь жизнь — прекрасная вещь, и есть много причин для улыбки","authorRU":"Мэрилин Монро","textEN":"Keep smiling, because life is a beautiful thing and there's so much to smile about","authorEN":"Marilyn Monroe"},{"textRU":"Первое, что узнаешь в жизни — это что ты дурак. Последнее, что узнаешь, — это что ты все тот же дурак","authorRU":"Рэй Брэдбери","textEN":"The first thing you learn in life is you're a fool. The last thing you learn in life is you're the same fool","authorEN":"Ray Bradbury"}]